export const news = [
  {
    title: "Новые стандарты и тренды инъекционной косметологии",
    content: "Глобальные изменения, ключевые тенденции рынка, регуляции, мировые тренды.",
    image: "/images/news/standards.webp"
  },
  {
    title: "Апгрейд ассортимента: новые препараты и эксклюзивные поступления",
    content: "Свежие препараты, новые линейки, эксклюзивные продукты.",
    image: "/images/news/new-products.webp"
  },
  {
    title: "События и мероприятия: форумы, выставки, премии, конференции",
    content: "Анонсы и итоги главных событий рынка, обучающие съезды, профильные конференции.",
    image: "/images/news/events.webp"
  },
  {
    title: "Революция препаратов: новые формулы, next gen технологии и биостимуляторы",
    content: "Инновационные препараты, коллагеновые бустеры, экзосомы, новейшие филлеры.",
    image: "/images/news/revolution.webp"
  },
  {
    title: "Международный обмен: мировые тренды и “экспортные” методики",
    content: "Инсайты с зарубежных форумов, кейсы интеграции новых технологий из США, Кореи, Европы.",
    image: "/images/news/international.webp"
  },
  {
    title: "Эко-генетика красоты: персонализированные и устойчивые инъекционные решения",
    content: "Персонализированные подходы и устойчивые практики в современной инъекционной косметологии.",
    image: "/images/news/eco-genetic.webp"
  }
];
